[
   {
       "url": "img/gebied-1.png",
       "x": 717,
       "y": 710,
       "description": "Tijdelijk strand, met een bioscoopterp, sportveldjes, horeca, reddingsbrigade, watersportcluster" ,
       "year": 2022
   },

   {
        "url": "img/gebied-2.png",
        "x": 1714,
        "y": 168
        ,
        "description": "Onderstation van Liander is in aanbouw. Het onderstation is nodig om te kunnen v0orzien in groeiende elektriciteitsbehoefte in de stad en vervult straks deze functie voor een groot deel van Oost, waardoor het huidige onderstation op de Kadijken in het centrum van de stad wordt ontlast" ,
        "year": 2022
    },

   {
        "url": "img/gebied-3.png",
        "x": 1254,
        "y": 909,
        "description": "In deze woningen zullen natuurlijk ook kinderen wonen, dus in 2024 wordt ook gestart met de bouw van de eerste basisschool, die in het park Muidenbuurt komt te staan." ,
        "year": 2024
    },

   {
        "url": "img/gebied-4.png",
        "x": 965,
        "y": 1044,
        "description": "Aan zuidkant van de Muidenbuurt wordt de waterkering aangelegd. Het eerste deel van de zuidelijke natuurbaai wordt gerealiseerd. Uitleggen wat we gaan maken en waarom." ,
        "year": 2024
    },

   {
        "url": "img/gebied-5.png",
        "x": 1506,
        "y": 954,
        "description": "Met de komst van de eerste bewoners is ook ruimte om te sporten nodig. In 2024 wordt daarom ook begonnen met het realiseren van het eerste deel van het tijdelijk sportpark Muidenbuurt met waarschijnlijk een gebouwde voorziening, urban sports en een omniveld. Mogelijk ook schooltuinen en een combinatie met cultuur." ,
        "year": 2024
    },

   {
        "url": "img/gebied-6.png",
        "x": 1099,
        "y": 1005,
        "description": "Met de komst van de eerste bewoners is ook ruimte om te sporten nodig. In 2024 wordt daarom ook begonnen met het realiseren van het eerste deel van het tijdelijk sportpark Muidenbuurt met waarschijnlijk een gebouwde voorziening, urban sports en een omniveld. Mogelijk ook schooltuinen en een combinatie met cultuur." ,
        "year": 2024
    },

   {
        "url": "img/gebied-7.png",
        "x": 888,
        "y": 923,
        "description": "Aan de Makerskade is gestart met de bouw van het Energiegebouw, dat nodig is om de WKO te laten functioneren." ,
        "year": 2024
    },

   {
        "url": "img/gebied-8.png",
        "x": 1825,
        "y": 495,
        "description": "Aan de andere zijde van de Muidenbuurt is gestart met de bouw van de bruggen 2060 en 2080 en de toegangswegen die daarop gaan aansluiten: de Pampuslaan en de Oeverparklaan. Hierover zal straks grotendeels het bewonersverkeer gaan. Ook het Openbaar vervoer gaat over deze bruggen" ,
        "year": 2024
    },

   {
        "url": "img/gebied-9.png",
        "x": 960,
        "y": 614,
        "description": "Aan de andere zijde van de Muidenbuurt is gestart met de bouw van de bruggen 2060 en 2080 en de toegangswegen die daarop gaan aansluiten: de Pampuslaan en de Oeverparklaan. Hierover zal straks grotendeels het bewonersverkeer gaan. Ook het Openbaar vervoer gaat over deze bruggen" ,
        "year": 2024
    }

    
]
